/* No comment provided by engineer. */
"Acknowledgements" = "开源组件许可";

/* No comment provided by engineer. */
"Browser" = "预览";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Dual" = "分屏";

/* No comment provided by engineer. */
"E-mail" = "电子邮件";

/* No comment provided by engineer. */
"Edhita" = "Edhita";

/* No comment provided by engineer. */
"Editor" = "编辑";

/* No comment provided by engineer. */
"Font" = "字体";

/* No comment provided by engineer. */
"Settings" = "设置";

/* No comment provided by engineer. */
"Share" = "分享";

/* No comment provided by engineer. */
"Accessory View" = "快捷按钮";
